[
  "settings-search",
  "simple-banner",
  "statusbar-organizer",
  "tag-wrangler",
  "cmdr",
  "obsidian-paste-image-rename",
  "paste-image-into-property",
  "insert-unsplash-image",
  "editing-toolbar",
  "iconic",
  "alias-file-name-history",
  "bases-cms",
  "homepage",
  "new-tab-default-page",
  "property-over-file-name",
  "zenmode",
  "seo",
  "astro-modular-settings",
  "oxygen-settings",
  "ui-tweaker",
  "explorer-focus",
  "astro-composer",
  "obsidian42-brat"
]